export const skillsFromBack = [
  {
    title: 'Введение в python',
    description:
      'Научитесь программировать как программист в этом треке для начинающих. Во-первых, вы узнаете, как работать с распространенными структурами данных в R, такими как векторы, матрицы и фреймы данных, прежде чем расширять свои навыки, осваивая условные операторы, циклы.',
    info: {
      hours: '14 часов',
      courses: '7 курсов',
      progress: 20,
    },
  },
  {
    title: 'Другой Курс',
    description:
      'Научитесь программировать как программист в этом треке для начинающих. Во-первых, вы узнаете, как работать с распространенными структурами данных в R, такими как векторы, матрицы и фреймы данных, прежде чем расширять свои навыки, осваивая условные операторы, циклы.',
    info: {
      hours: '14 часов',
      courses: '7 курсов',
      progress: 40,
    },
  },
  {
    title: 'Введение в python',
    description:
      'Научитесь программировать как программист в этом треке для начинающих. Во-первых, вы узнаете, как работать с распространенными структурами данных в R, такими как векторы, матрицы и фреймы данных, прежде чем расширять свои навыки, осваивая условные операторы, циклы.',
    info: {
      hours: '14 часов',
      courses: '7 курсов',
    },
  },
  {
    title: 'Введение в python',
    description:
      'Научитесь программировать как программист в этом треке для начинающих. Во-первых, вы узнаете, как работать с распространенными структурами данных в R, такими как векторы, матрицы и фреймы данных, прежде чем расширять свои навыки, осваивая условные операторы, циклы.',
    info: {
      hours: '14 часов',
      courses: '7 курсов',
    },
  },
  {
    title: 'Введение в python',
    description:
      'Научитесь программировать как программист в этом треке для начинающих. Во-первых, вы узнаете, как работать с распространенными структурами данных в R, такими как векторы, матрицы и фреймы данных, прежде чем расширять свои навыки, осваивая условные операторы, циклы.',
    info: {
      hours: '14 часов',
      courses: '7 курсов',
    },
  },
  {
    title: 'Введение в python',
    description:
      'Научитесь программировать как программист в этом треке для начинающих. Во-первых, вы узнаете, как работать с распространенными структурами данных в R, такими как векторы, матрицы и фреймы данных, прежде чем расширять свои навыки, осваивая условные операторы, циклы.',
    info: {
      hours: '14 часов',
      courses: '7 курсов',
    },
  },
  {
    title: 'Введение в python',
    description:
      'Научитесь программировать как программист в этом треке для начинающих. Во-первых, вы узнаете, как работать с распространенными структурами данных в R, такими как векторы, матрицы и фреймы данных, прежде чем расширять свои навыки, осваивая условные операторы, циклы.',
    info: {
      hours: '14 часов',
      courses: '7 курсов',
    },
  },
  {
    title: 'Введение в python',
    description:
      'Научитесь программировать как программист в этом треке для начинающих. Во-первых, вы узнаете, как работать с распространенными структурами данных в R, такими как векторы, матрицы и фреймы данных, прежде чем расширять свои навыки, осваивая условные операторы, циклы.',
    info: {
      hours: '14 часов',
      courses: '7 курсов',
    },
  },
  {
    title: 'Введение в python',
    description:
      'Научитесь программировать как программист в этом треке для начинающих. Во-первых, вы узнаете, как работать с распространенными структурами данных в R, такими как векторы, матрицы и фреймы данных, прежде чем расширять свои навыки, осваивая условные операторы, циклы.',
    info: {
      hours: '14 часов',
      courses: '7 курсов',
    },
  },
  {
    title: 'Введение в python',
    description:
      'Научитесь программировать как программист в этом треке для начинающих. Во-первых, вы узнаете, как работать с распространенными структурами данных в R, такими как векторы, матрицы и фреймы данных, прежде чем расширять свои навыки, осваивая условные операторы, циклы.',
    info: {
      hours: '14 часов',
      courses: '7 курсов',
    },
  },
];
