export const links = [
  {
    title: 'Курсы',
    style: 'courses',
    items: [
      'Манипуляции с данными',
      'Визуализация данных',
      'Анализ данных',
      'Вероятность и статистика',
      'Машинное обучение',
      'Программирование',
    ],
  },
  {
    title: 'Профессии',
    style: 'professions',
    items: ['Python', 'R', 'SQL'],
  },
  {
    title: 'Навыки',
    style: 'skills',
    items: ['Python', 'R', 'SQL', 'Таблицы'],
  },
  {
    title: 'О компании',
    style: 'about',
    items: ['Лицензия', 'Вакансии', 'Отзывы', 'Экспертам', 'Партнёрам', 'Контакты', 'Помощь'],
  },
  {
    title: 'Помощь',
    style: 'help',
    items: ['Стать преподавателем'],
  },
];

export const otherLinks = [
  'Политика конфиденциальности',
  'Оферта',
  'Сведения об образовательной организации',
  'Лицензия на образовательную деятельность № 040485 от 03 декабря 2019 года',
];

export const info = [
  'ООО «Дипскиллс», Москва, Ленинградский проспект 39',
  ' строение 80, ИНН 7726381870',
  '© DeepSkills, 2022',
];
