export const notificationsItems = [
  {
    title: 'Онбординг',
    description: 'Советы и рекомендации, которые помогут вам начать обучение.',
    isActive: true,
  },
  {
    title: 'Информационные оповещения',
    description:
      'Будьте в курсе новых курсов, программ в режиме реального времени, функций продукта и всего важного, что происходит в solanoskills. (4 письма в месяц)',
    isActive: false,
  },
  {
    title: 'Улучшение обучения',
    description:
      'Получайте персонализированные сообщения, которые помогут улучшить ваш прогресс в обучении. (0-2 письма в месяц)',
    isActive: true,
  },
  {
    title: 'Специальные предложения',
    description: 'Будьте в курсе, когда будет акция solanoskills! (0-1 письмо в месяц)',
    isActive: true,
  },
];
