export const pages = {
  skills: {
    title: 'Ваши навыки',
    subtitle: 'Отточите свои навыки, выполняя быстрые ежедневные задания на компьютере или в мобильном приложении DeepSkills.'
  },
  skill: {
    pretitle: 'навык',
    title: 'Введение в Python',
    subtitle: 'Отточите свои навыки, выполняя быстрые ежедневные задания на компьютере или в мобильном приложении DeepSkills. Отточите свои навыки, выполняя быстрые ежедневные задания на компьютере или в мобильном приложении DeepSkills.',
  }
}

export const test = {
  hours: '14 часов',
  courses: '7 курсов',
  tests: '1 тест'
}